[
  {
    "тип": "триггер",
    "индекс": "t1",
    "наименование": "Разрыв между отчетами и реальностью",
    "описание": "Официальная отчетность по проектам часто расходится с фактическим состоянием дел, которое фиксируют граждане и простые сенсоры. Это делает традиционный контроль неэффективным и подрывает доверие.",
    "интенсивность": 9
  },
  {
    "тип": "триггер",
    "индекс": "t2",
    "наименование": "Недоступность объективных данных для решений",
    "описание": "Руководители всех уровней принимают решения, основываясь на субъективных отчетах подчиненных, а не на агрегированных данных с мест. Нет автоматического механизма, сводящего воедино финансовые потоки, жалобы и показания датчиков.",
    "интенсивность": 8
  },
  {
    "тип": "триггер",
    "индекс": "t3",
    "наименование": "Культура управления через отписки",
    "описание": "Сложившаяся система поощряет формальное закрытие задач и создание видимости работы, а не решение реальных проблем. Это глубинный культурный барьер для любой трансформации.",
    "интенсивность": 9
  },
  {
    "тип": "триггер",
    "индекс": "t4",
    "наименование": "Изоляция ведомственных данных",
    "описание": "Информация заперта в вертикальных ведомственных системах, что делает невозможным автоматический кросс-проверку исполнения межведомственных проектов и выявление системных сбоев.",
    "интенсивность": 8
  },
  {
    "тип": "триггер",
    "индекс": "t5",
    "наименование": "Отсутствие владельца для системных проблем",
    "описание": "Проблемы, выявленные из обращений граждан, часто носят межведомственный характер. На них нет единого ответственного, поэтому они либо игнорируются, либо решаются фрагментарно, без устранения коренной причины.",
    "интенсивность": 7
  },
  {
    "тип": "триггер",
    "индекс": "t6",
    "наименование": "Ручной контроль как узкое место",
    "описание": "Проверка качества исполнения тысяч проектов требует огромных человеческих ресурсов и остается выборочной. Это создает риски и не позволяет масштабировать эффективное управление.",
    "интенсивность": 7
  },
  {
    "тип": "триггер",
    "индекс": "t7",
    "наименование": "Потеря связи с обратной связью граждан",
    "описание": "Жалобы и инициативы граждан, поступающие в разные инстанции, не агрегируются в инструмент управления. Их поток рассматривается как помеха, а не как ценный источник данных для корректировки планов.",
    "интенсивность": 8
  },
  {
    "тип": "слабый сигнал",
    "индекс": "s1",
    "наименование": "Создание цифровых двойников для критической инфраструктуры",
    "описание": "Появление первых экспериментов по созданию цифровых копий мостов, заводов или кварталов для мониторинга их состояния. Это пионерский шаг к тотальному контролю через данные, но пока в виде единичных высокотехнологичных проектов.",
    "интенсивность": 3
  },
  {
    "тип": "слабый сигнал",
    "индекс": "s2",
    "наименование": "Требование к подрядчикам предоставлять машинные данные",
    "описание": "В отдельных престижных или сложных госзаказах появляются пункты технического задания, обязывающие поставщика предоставлять телеметрию с оборудования или датчиков. Это признак зарождения спроса на объективный контроль со стороны самих заказчиков.",
    "интенсивность": 4
  },
  {
    "тип": "слабый сигнал",
    "индекс": "s3",
    "наименование": "Использование спутниковых снимков для проверки на бытовом уровне",
    "описание": "Активисты и отдельные журналисты начинают систематически использовать открытые спутниковые сервисы для самостоятельной проверки заявлений властей о завершении строительства или объеме работ. Это признак формирования запроса на внешнюю, неподконтрольную ведомствам верификацию.",
    "интенсивность": 4
  },
  {
    "тип": "слабый сигнал",
    "индекс": "s4",
    "наименование": "Появление инструментов для анализа тональности обращений",
    "описание": "В некоторых продвинутых регионах или ведомствах тестируются системы, которые не просто классифицируют обращения по темам, но и пытаются оценивать эмоциональную окраску и выявлять рост недовольства по конкретным адресам или проектам. Это ранняя попытка перейти от учета к аналитике.",
    "интенсивность": 2
  },
  {
    "тип": "слабый сигнал",
    "индекс": "s5",
    "наименование": "Запрос нового поколения на технологичное управление",
    "описание": "В управленческие структуры приходит новое поколение, для которого устаревшие, неэффективные процессы и неработающие вертикальные связи — очевидный тормоз. Они сформированы цифровой средой и испытывают внутреннее отторжение к бумажной отчетности и ручному контролю. Их точечные попытки внедрить современные подходы сигнализируют о созревании внутреннего спроса на радикальную реинжиниринг процессов изнутри системы.",
    "интенсивность": 4
  }
]