[
  {
    "сценарий": "Цифровая транспарентность как новая норма",
    "вероятность": 45,
    "описание": "Государство запускает масштабную инициативу по внедрению объективного цифрового контроля в рамках отдельных объектов нацпроектов. Пилоты в крупных городах демонстрируют 10–20% экономии бюджета и повышение удовлетворённости граждан. Это становится основанием для масштабирования системы (география, направления мониторинга).",
    "ключевые_условия": [
      "Успешные пилоты в 2–3 городах по промежуточным результатам на начало 2027 года",
      "Принятие методических рекомендаций Минэкономразвития по использованию объективных данных",
      "Интеграция данных из ГИС, камер, спутников и обращений граждан в единый дашборд",
      "Появление внутреннего спроса на «правду в управлении» среди молодых управленцев"
    ],
    "победители": [
      "Технологические компании, предоставляющие решения цифрового мониторинга",
      "Эффективные регионы и муниципалитеты — получают бонусы и репутационный капитал",
      "Граждане — быстрее получают качественные результаты по проектам"
    ],
    "проигравшие": [
      "Подрядчики, привыкшие к завышенным сметам и неисполнению обязательств",
      "Управленцы, ориентированные на отчётность «для галочки»",
      "Системы ручного сбора данных и «бумажные» контролёры"
    ],
    "финансовые_последствия": [
      "Снижение нецелевых расходов на 10–20% в подключённых проектах",
      "Рост инвестиций в цифровой слой управления",
      "Повышение возврата доверия к госпрограммам"
    ]
  },
  {
    "сценарий": "Фрагментированный контроль: каждый регион сам за себя",
    "вероятность": 30,
    "описание": "Федеральный центр не формирует единой стратегии. Вместо этого отдельные регионы и города запускают собственные системы цифрового контроля по разным моделям. Нет единой методологии, совместимости данных или обмена практиками. Это приводит к лоскутной картине: одни регионы получают эффект, другие — тратят бюджет на «цифровые болванки».",
    "ключевые_условия": [
      "Отсутствие федерального регулирования или мандата",
      "Кадровые и культурные барьеры на местах",
      "Рост инициатив от бизнеса и НКО по открытости данных, но без системности",
      "Эксперименты остаются на уровне «точечных кейсов»"
    ],
    "победители": [
      "Регионы с сильными губернаторскими командами и ИТ-компетенциями",
      "Местные ИТ-компании, предлагающие «под ключ» решения",
      "Гражданские активисты в регионах с открытыми властями"
    ],
    "проигравшие": [
      "Бюджетные учреждения без ИТ-поддержки",
      "Федеральные министерства — теряют контроль над качеством исполнения",
      "Подрядчики в «закрытых» регионах — продолжают неэффективные схемы"
    ],
    "финансовые_последствия": [
      "Неравномерная эффективность проектов",
      "Удвоение затрат там, где решения разрабатываются «с нуля»",
      "Рост неравенства между «цифровыми» и «бумажными» регионами"
    ]
  },
  {
    "сценарий": "Имитация цифровизации при сохранении старой модели",
    "вероятность": 25,
    "описание": "Цифровизация используется как декоративный элемент: внедряются дашборды, но данные в них ручные, несопоставимые и «подчищенные». Нет доступа к объективным источникам (спутники, датчики, реальные жалобы). Ответственность за результат не усиливается. Формально всё «цифровое», фактически — прежняя система с новой обёрткой.",
    "ключевые_условия": [
      "Давление сверху на «оцифровку» без реальных полномочий и контроля",
      "Отсутствие культуры ответственности и прозрачности",
      "Кадровый дефицит: управленцы не умеют работать с данными",
      "Сопротивление со стороны структур, выигрывающих от неопределённости"
    ],
    "победители": [
      "Поставщики «цифровых болванок» — дешёвые дашборды без интеграции данных",
      "Бюрократы, умеющие симулировать прогресс",
      "Подрядчики с устойчивыми связями — продолжают получать контракты"
    ],
    "проигравшие": [
      "Граждане — не видят реальных изменений",
      "Искренние реформаторы в системе — теряют ресурсы и мотивацию",
      "Бюджет — продолжает нести потери от неэффективных проектов"
    ],
    "финансовые_последствия": [
      "Нулевой эффект от внедрения цифровых решений",
      "Рост затрат на «имитационную» цифровизацию",
      "Подрыв доверия к любым цифровым инициативам в будущем"
    ]
  }
]